Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Leggete le storie dell'esplorazione globale che ha formato il mondo moderno nel Museo Marittimo Nazionale, il cui archivio contiene la più grande collezione di reperti marittimi del mondo.
es: Explore las historias de exploración mundial que dieron forma al mundo en el que vivimos hoy en día en el Museo Marítimo Nacional, donde encontrará la mayor colección marítima del mundo.

source: Ammirate il patrimonio artistico, architettonico e regale della Queen's House, che vanta una collezione di opere di artisti come Turner, Gainsborough, Reynolds e Stubbs.
es: Disfrute del maravilloso arte, la arquitectura y el patrimonio real de la Casa de la Reina, con una magnífica colección de cuadros, donde encontrará cuadros de Turner, Gainsborough, Reynolds y Stubbs.

source: Che siate appassionati di spazio e astronomia, navi e mare, arte e architettura oppure storia e patrimonio culturale, qui soddisfarete sempre i vostri interessi.
es: Tanto si le apasiona el espacio y la astronomía, los barcos y el mar, el arte y la arquitectura o nuestra historia y patrimonio; aquí encontrará alguna actividad perfecta para cada cual.

source: Orario d'apertura
es: Horario de apertura

source: Informazioni dettagliate
es: Información completa

source: Biglietti e prezzi
es: Entradas y precios

source: L'ingresso è gratuito per il Museo Marittimo Nazionale, il Centro Astronomia nell'Osservatorio Reale e la Queen's House.
es: Entrada gratuita al Museo Marítimo Nacional, el Centro Astronómico en el Observatorio Real y la Casa de la Reina.

source: L'ingresso è a pagamento per il Cutty Sark, per la Linea del Meridiano e l'Osservatorio Reale Storico e per il planetario.
es: Entradas no gratuitas para el Cutty Sark, la Línea del Meridiano, el Histórico Observatorio Real y el planetario.

source: I biglietti possono essere prenotati online oppure acquistati presso le biglietterie sul posto.
es: Las entradas pueden comprarse en línea o en las oficinas de venta de entradas de las instalaciones.

source: Indirizzo: National Maritime Museum, Park Row, Greenwich, London SE10 9NF
es: Dirección: Museo Marítimo Nacional, Park Row, Greenwich, Londres SE10 9NF

source: Tel.: +44 (0) 20 8858 4422 (solo in inglese)
es: Tel.: +44 (0) 20 8858 4422 (únicamente en inglés)

source: Come arrivare
es: ¿Cómo llegar?

source: Situato ad appena 20 minuti dal centro di Londra, Greenwich è raggiungibile con la ferrovia leggera Docklands Light Railway (DLR) o con il battello fluviale.
es: A tan solo 20 minutos del centro de Londres, se puede llegar a Greenwich en el Docklands Light Railway (DLR) o en barco.

source: Le stazioni più vicine sono: Cutty Sark DLR oppure Greenwich DLR.
es: Las estaciones más cercanas son: Cutty Sark DLR o Greenwich DLR.

source: In tutte le stazioni locali e sugli autobus si possono utilizzare le schede Oyster.
es: Se puede utilizar las tarjetas Oyster en todas las estaciones locales y en los autobuses.

source: Navigazione fluviale
es: Viajar por el río

source: Perché non rendere più interessante anche il viaggio, con una gita in battello lungo il celebre Tamigi fino al Greenwich Pier?
es: ¿Por qué no disfrutar también del viaje y llegar al embarcadero de Greenwich en barco por el famoso río Támesis?

source: Le crociere turistiche partono dai moli London Eye, Westminster, Tower e St. Katherine.
es: Varios cruceros turísticos operan desde los embarcaderos del London Eye, Westminster, Tower y St Katherine´s.

source: In alternativa, l'autobus fluviale Thames Clipper effettua un servizio di linea lungo il fiume ogni 20 minuti.
es: Alternativamente, el autobús del Támesis, Thames Clipper, circula regularmente cada 20 minutos.

source: Come vengono eletti i membri del parlamento europeo irlandesi
es: Cómo se elige a los eurodiputados de Irlanda

source: Rappresentanza nel Parlamento europeo................................................................
es: Representación en el Parlamento Europeo .............................................................

source: Circoscrizioni .............................................................................................................
es: Circunscripciones ......................................................................................................

source: Elezioni del Parlamento ............................................................................................
es: Elecciones al Parlamento .........................................................................................

source: Chi è il responsabile delle elezioni? ..........................................................................
es: 5 ¿Quién dirige las elecciones? ...................................................................................

source: Nomina dei candidati ................................................................................................
es: Presentación de candidaturas ..................................................................................

source: Spedizione gratuita per i candidati............................................................................
es: Franqueo postal gratuito para los candidatos ..........................................................

source: Informativa sulle donazioni .......................................................................................
es: Divulgación de las donaciones .................................................................................

source: Spese elettorali .......................................................................................................
es: Gasto electoral ........................................................................................................

source: Le votazioni .............................................................................................................
es: Las elecciones ........................................................................................................

source: Votazioni .................................................................................................................
es: La votación ..............................................................................................................

source: Lo spoglio ................................................................................................................
es: El recuento ..............................................................................................................

source: Petizione elettorale .................................................................................................
es: Reclamaciones poselectorales ...............................................................................

source: Seggi vacanti ..........................................................................................................
es: Vacantes imprevistas ..............................................................................................

source: Legge elettorale ......................................................................................................
es: Ley electoral ............................................................................................................

source: Altri opuscoli ............................................................................................................
es: Otros folletos ...........................................................................................................

source: Parlamento Europeo (Come vengono eletti i membri del parlamento europeo irlandesi)
es: Parlamento Europeo (Cómo se elige a los eurodiputados de Irlanda)

source: Rappresentanza nel Parlamento europeo Il Parlamento europeo è eletto per promuovere gli interessi dei 505 milioni di cittadini dell'Unione Europea.
es: Representación en el Parlamento Europeo El Parlamento Europeo es elegido para defender los intereses de los 505 millones de ciudadanos de la Unión Europea.

source: Esso ha poteri legislativi, di bilancio e di controllo, attraverso i quali svolge un ruolo importante nel processo legislativo dell'UE, nel plasmare il budget annuale e nella supervisione dell'economia.
es: Posee capacidad legislativa, presupuestaria y supervisora, mediante la cual desempeña un papel importante en el proceso legislativo de la UE a la hora de determinar el presupuesto anual de la UE y de supervisar la economía.

source: Originariamente, il Parlamento era costituito da delegati nominati dai parlamenti nazionali degli Stati membri ma, dal 1979, i membri del Parlamento europeo (MEP) vengono eletti direttamente.
es: Originalmente, el Parlamento estaba formado por delegados nombrados por los parlamentos nacionales de los Estados miembros, pero desde 1979 los eurodiputados son elegidos directamente.

source: I membri irlandesi del Parlamento europeo sono eletti a scrutinio segreto, con sistema di rappresentanza proporzionale a voto singolo trasferibile, nell'ambito di tre circoscrizioni.
es: Los eurodiputados irlandeses son elegidos mediante votación secreta en tres circunscripciones según el sistema de representación proporcional de voto único transferible.

source: Seguendo le raccomandazioni del "2013 Committee on European Parliament Constituencies", le circoscrizioni elettorali per l'elezione degli 11 membri del Parlamento europeo sono le seguenti:
es: Siguiendo las recomendaciones del Comité sobre las Circunscripciones del Parlamento Europeo de 2013, las circunscripciones para la elección de los 11 eurodiputados son las siguientes:

source: Circoscrizione
es: Circunscripción

source: Numero di membri
es: Número de eurodiputados

source: Sud
es: Sur

source: Le elezioni si svolgono di solito nel mese di giugno, ma nel 2014 si terranno tra il 22 e il 25 maggio.
es: Las elecciones suelen celebrarse en junio, pero en 2014 se celebrarán entre el 22 y el 25 de mayo.

source: Il "Minister for the Environment, Community, and Local Government" (ministro dell'ambiente, della comunità e del governo locale) decide il giorno delle votazioni e la durata del periodo di apertura dei seggi, che deve essere di almeno 12 ore tra le 7:00 e le 22:30.
es: El ministro de Medio Ambiente, Comunidad y Administración Local designa el día y la duración de los comicios, que debe ser, como mínimo, de 12 horas entre las 7.00 y las 22.30 h.

source: Chi può diventare MEP?
es: ¿Quién puede ser eurodiputado?

source: In Irlanda, è idoneo a essere eletto al Parlamento Europeo qualsiasi cittadino irlandese e qualsiasi cittadino residente di un altro Stato Membro dell'Unione Europea che abbia età superiore a 21 anni, che non sia interdetto dalle leggi comunitarie o nazionali e che non sia candidato in un altro Stato Membro.
es: Todo ciudadano irlandés y todo ciudadano residente de otro Estado miembro de la UE de más de 21 años que no esté inhabilitado por la legislación comunitaria o nacional y no se presente como candidato en otro Estado miembro puede ser elegido como representante de Irlanda en el Parlamento Europeo.

source: Le persone soggette a una pena detentiva superiore a sei mesi, i falliti non riabilitati e le persone incapaci di intendere e di volere sono ineleggibili.
es: Las personas que cumplan una sentencia de cárcel de más de seis meses, las personas quebradas no rehabilitadas y las personas que no estén en pleno uso de sus facultades mentales no pueden presentarse como candidatas.

source: Alcune professioni sono incompatibili con quella di membro del Parlamento, per esempio: Ministro e Ministro di Stato, Membro delle Houses of the Oireachtas, membro della magistratura, membro e funzionario di varie istituzioni europee, dipendente pubblico, membri a tempo pieno delle Forze di Difesa e della Gardaí (polizia).
es: Determinadas ocupaciones son incompatibles con el cargo de eurodiputado; por ejemplo, ministros y secretarios de estado, miembros del Parlamento de Irlanda, miembros de la judicatura, miembros y funcionarios de diversas instituciones de la UE, funcionarios públicos o miembros a tiempo completo de las Fuerzas Armadas y de la Gardaí (policía).

source: I cittadini irlandesi che vivono in un altro Stato Membro hanno il diritto di concorrere alle Elezioni europee in tale nazione.
es: Los ciudadanos irlandeses que vivan en otro Estado miembro tienen derecho a participar en las elecciones europeas en dicho país.

source: Tuttavia, una persona non ha il diritto di concorrere alle elezioni al Parlamento in più di una circoscrizione o di una nazione.
es: No obstante, una persona no tiene derecho a presentar su candidatura al Parlamento en más de una circunscripción o país.

source: Chi può votare per le Elezioni europee?
es: ¿Quién puede votar en las elecciones europeas?

source: In Irlanda, ci sono oltre 3,2 milioni di persone iscritte nel registro degli elettori e aventi diritto di voto alle Elezioni europee.
es: En Irlanda, hay más de 3,2 millones de electores censados con derecho a voto en las elecciones europeas.

source: Ha diritto di voto ogni cittadino irlandese e ogni cittadino residente di un altro Stato Membro dell'Unione Europea di età pari o superiore a 18 anni, il cui nome compare nel registro degli elettori.
es: Todo ciudadano irlandés y todo ciudadano residente de otro Estado miembro de la UE de 18 años o más y cuyo nombre conste en el censo electoral tiene derecho a votar.

source: Le dichiarazioni formali vengono inviate allo Stato Membro d'origine dell'elettore per prevenire il doppio voto.
es: Las declaraciones juradas se envían al Estado miembro del elector para evitar dobles votaciones.

source: Una bozza del registro degli elettori viene pubblicata il 1° novembre di ogni anno ed è disponibile per la consultazione pubblica sia online su www.checktheregister.ie sia nelle biblioteche, negli uffici postali e in altri edifici pubblici.
es: El 1 de noviembre de cada año se publica un borrador del censo electoral y se pone a disposición de los ciudadanos a través de Internet en www.checktheregister.ie, así como en bibliotecas, oficinas de correos y otros edificios públicos.

source: Le richieste di correzione alla bozza possono essere presentate fino al 25 novembre.
es: Hasta el 25 de noviembre hay plazo para solicitar correcciones del borrador.

source: Le richieste saranno valutate dal County Registrar (conservatore del registro di contea), che è un funzionario del tribunale giuridicamente qualificato.
es: Las solicitudes son resueltas por el secretario del registro del condado, que es un funcionario judicial legalmente cualificado.

source: Contro la decisione del County Registrar può essere presentato appello presso la Circuit Court.
es: Contra la decisión del secretario del registro del condado cabe apelación en el Tribunal de Circuito (Circuit Court).

source: Il registro degli elettori entra in vigore il successivo 15 febbraio.
es: El censo electoral entra en vigor el siguiente 15 de febrero.

source: Le persone non iscritte nel registro possono presentare domanda di iscrizione in un supplemento al registro: la data di scadenza è di quindici giorni lavorativi prima del giorno delle elezioni.
es: Las personas no incluidas en el censo pueden solicitar su inclusión en un suplemento del mismo: la fecha límite para ello es 15 días laborables antes de la fecha de las elecciones.

source: I cittadini irlandesi che vivono in un altro Stato membro hanno il diritto di votare per le Elezioni europee in tale nazione.
es: Los ciudadanos irlandeses que vivan en otro Estado miembro tienen derecho a votar en las elecciones europeas en dicho país.

source: Tuttavia, una persona non ha diritto di votare per le elezioni in più di una circoscrizione o di una nazione.
es: No obstante, una persona no tiene derecho a votar en las elecciones en más de una circunscripción o en más de un país.

source: Le modalità di voto In generale, gli elettori votano di persona al proprio seggio elettorale locale.
es: Preparativos para las votaciones Generalmente, los electores votan en persona en los colegios electorales de su localidad.

source: Il voto via posta è disponibile per:
es: Pueden votar por correo:

source: • i membri della Garda Síochána (forze di polizia), i membri delle Forze dell'ordine e i funzionari pubblici (nonché i loro coniugi/partner civili)assegnati alle missioni irlandesi all'estero,
es: • la Garda Síochána (cuerpo de policía irlandés), los miembros de las Fuerzas Armadas y los funcionarios públicos (y sus cónyuges/parejas oficiales) trasladados temporalmente a misiones nacionales en el extranjero;

source: • gli elettori che vivono in casa e che non sono in grado di votare presso un seggio elettorale a causa di malattia o disabilità fisica,
es: • los electores que viven en su domicilio pero que no pueden desplazarse al colegio electoral para votar debido a una enfermedad o discapacidad física;

source: • gli elettori che non possono votare presso il proprio seggio a causa di detenzione in una casa circondariale a seguito di un ordinanza del tribunale, e
es: • los electores que no pueden votar en sus colegios electorales por estar en prisión en cumplimiento de una sentencia judicial y

source: Una persona alle dipendenze di un presidente di seggio il giorno delle elezioni in una circoscrizione diversa da quella in cui è registrata al voto, può richiedere l'iscrizione sul supplemento al registro degli elettori nella lista dei votanti postali.
es: Las personas empleadas por un escrutador el día de las elecciones en una circunscripción distinta a la circunscripción en la que están censados para votar pueden solicitar su inclusión en el suplemento de la lista de votantes por correo.

source: Per gli elettori che vivono in ospedali, case di cura o istituti analoghi e che non sono in grado di votare in un seggio elettorale a causa di una malattia o di una disabilità fisica, è disponibile il voto speciale.
es: Existe una modalidad de votación especial para los electores que viven en hospitales, residencias de la tercera edad o centros similares y que no pueden desplazarse al colegio electoral para votar debido a una enfermedad o discapacidad física.

source: La scheda elettorale viene consegnata loro direttamente presso l'istituto ed essi esprimono il proprio voto in presenza di un presidente di seggio speciale accompagnato da un Garda.
es: La papeleta de voto especial les es entregada en el centro en el que se encuentran y votan en presencia de un presidente especial acompañado por un miembro de la Garda.

source: Gli elettori con disabilità fisiche che hanno difficoltà ad accedere al proprio seggio elettorale locale, possono essere autorizzati a votare presso un seggio più accessibile nella circoscrizione.
es: Los electores con discapacidades físicas que tengan dificultad para acceder a sus colegios electorales locales pueden ser autorizados a votar en un colegio electoral de la misma circunscripción con mejores facilidades de acceso.

source: Ci sono tre presidenti di seggio di 'circoscrizione elettorale' europea responsabili per lo svolgimento delle elezioni in ciascuna delle rispettive circoscrizioni.
es: Hay tres escrutadores "de circunscripción" europeos responsables de dirigir las elecciones en cada una de las tres circunscripciones.

source: I presidenti di seggio di 'circoscrizione elettorale' europea sono nominati dal ministro dell'ambiente, della comunità e del governo locale.
es: Los escrutadores "de circunscripción" europeos son designados por el ministro de Medio Ambiente, Comunidad y Administración Local.

source: Il presidente di seggio europeo locale ha invece la responsabilità delle elezioni nella propria contea o città.
es: Un escrutador local europeo es el encargado de realizar las elecciones en cada condado y en cada ciudad.

source: Il presidente di seggio deve essere un County Registrar o, nei casi di Dublino e Cork, lo sceriffo della città o della contea.
es: Los escrutadores deben ser secretarios del registro del condado o, en el caso de Dublín y Cork, el sheriff de la ciudad o del condado.

source: Le modifiche alla legge nel 2013 prevedono periodi di presentazione delle candidature di una o due settimane a seconda della nazionalità del candidato.
es: Los cambios en la legislación efectuados en 2013 establecen períodos de presentación de candidaturas de una o dos semanas en función de la

source: • Il periodo per la designazione di tutti i candidati inizia circa 6 settimane prima del giorno delle elezioni.
es: • El período de presentación de todas las candidaturas empieza unas 6 semanas antes del día de las elecciones.

source: • Il periodo di una settimana per la designazione dei candidati che sono cittadini di Stati membri diversi da Irlanda o Regno Unito si chiude circa 5 settimane prima del giorno delle elezioni.
es: • El período de una semana para la presentación de candidaturas de ciudadanos de Estados miembros que no sean Irlanda ni el Reino Unido concluye unas 5 semanas antes del día de las elecciones.

source: • Il periodo di due settimane per la designazione dei candidati che sono cittadini irlandesi o britannici si chiude circa 4 settimane prima del giorno delle elezioni.
es: • El período de dos semanas para la presentación de candidaturas de ciudadanos irlandeses o británicos concluye unas 4 semanas antes del día de las elecciones.

source: Il bando elettorale (Notice of Election) pubblicato dal presidente di seggio di 'circoscrizione elettorale' europea indicherà i tempi esatti per la ricezione delle candidature.
es: El aviso electoral publicado por el escrutador "de circunscripción" europeo indicará los períodos exactos de presentación de candidaturas.

source: Una persona può autocandidarsi o essere candidata da un elettore della circoscrizione.
es: Una persona puede postularse como candidata ella misma o ser postulada por un elector de la circunscripción.

source: Un candidato può essere designato in una sola circoscrizione.
es: Los candidatos solo pueden presentarse por una circunscripción.

source: Il modulo di nomina di un candidato di un partito politico registrato deve avere allegato un certificato di affiliazione politica.
es: Los formularios de presentación de candidatura de candidatos pertenecientes a partidos políticos registrados deben ir acompañados de un certificado de afiliación política.

source: Se non è allegato alcun certificato, deve essere rispettata una o l'altra delle seguenti procedure prima della scadenza del termine di ricezione delle candidature:
es: Si no se adjunta dicho certificado, deberá llevarse a cabo uno de estos dos procedimientos antes de que concluya el plazo de presentación de candidaturas:

source: presentazione delle dichiarazioni formali di 60 sostenitori registrati come elettori europei nella circoscrizione competente che devono essere validate da un Commissioner for Oaths, da un giudice di pace, da un notaio pubblico, da un membro della Garda Síochána o da un funzionario dell'autorità di registrazione,
es: la presentación de declaraciones juradas por parte de 60 personas que apoyen la candidatura y que estén censadas como electores europeos en la circunscripción en cuestión, declaraciones que deben ser atestiguadas por un fedatario público, un juez de paz, un notario, un miembro de la Garda Síochána o un representante de la autoridad censal;

source: deposito di una cauzione di €1.800 al presidente di seggio da parte del candidato o di un suo delegato.
es: el depósito, por parte del candidato o de alguien en su nombre, de una fianza de 1800 € ante el escrutador.
